// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "生日是谁？",
        "它快不快乐有什么要紧的",
        "在这个世界上",
        "我只希望最爱的妈妈",
        "健康、无忧 ！",
        "喜悦、自由 ！",
        "永远眉头舒展，永远嘴角上扬",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "1993-05-14T23:15:00",
    // 双方的名字
    names: ["妈妈", "女儿"]
}
